tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "ctags"
brew "diff-so-fancy"
brew "fd"
brew "gh"
brew "glow"
brew "lazygit"
brew "lf"
brew "neovim"
brew "tmux"
brew "overmind"
brew "ripgrep"
brew "starship"
brew "the_silver_searcher"
brew "tree"
brew "yadm"
brew "zk"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "alacritty"
